{
    "polaroidheadingcolor":"black",
    "polaroidtextcolor":"black",
    "polaroidcolor": "#C7CEDB",
    "BackgroundImage":"/images/Y2/Y2Bg.jpg",
    "YearHeading":"Year 2 - 2015",
    "Yearsubhead":"Beautiful trips",
    "info":[
        {
            "imageurl": "/images/Y2/1.jpg",
            "infoheading": "test",
            "infotext": "I used to come to the tv almost every time to see you. Bear is cute :3",
            "infoimageoffset":"0px 0px"
        },
        {
            "imageurl": "/images/Y2/2.jpg",
            "infoheading": "test",
            "infotext": "I remember posing for this picture. I remember the many tries it took and being scared that your phone might fall in the water. It was worth it though because the picture is awesome. I also remember my jeans being super tight."
        },
        {
            "imageurl": "/images/Y2/3.jpg",
            "infoheading": "test",
            "infotext": "Dont remember exactly when we took this. But what is notable on it is i am wearing a shirt. The first sign of my changing fashion sense."
        },
        {
            "imageurl": "/images/Y2/4.jpg",
            "infoheading": "test",
            "infotext": "THE TRIP. What can i say. There are so many amazing memories we made on that trip. Шефкат, Red, откраднати таблети, драми, кап кап кап шууууур."
        },
        {
            "imageurl": "/images/Y2/5.jpg",
            "infoheading": "test",
            "infotext": "We organized you a suprise on the rooftop. I even remember making a photoshop thing of me and Gabi fighting with lighsabers."
        },
        {
            "imageurl": "/images/Y2/6.jpg",
            "infoheading": "test",
            "infotext": "First halloween. It was a blast walking around and then chillin at mycafe. Really good costumes too."
        },
        {
            "imageurl": "/images/Y2/7.jpg",
            "infoheading": "test",
            "infotext": "More Europe adventures."
        },
        {
            "imageurl": "/images/Y2/8.jpg",
            "infoheading": "test",
            "infotext": "Why would they give this creature such big tits i still dont know to this day. I am happy we got to touch them."
        },
        {
            "imageurl": "/images/Y2/9.jpg",
            "infoheading": "test",
            "infotext": "Early photographies from a future multiple award wining photographer."
        },
        {
            "imageurl": "/images/Y2/10.jpg",
            "infoheading": "test",
            "infotext": "These houses were crazy. I remember the bus was waiting for us."
        }
    ]
}